export const cardInfo = [
  {
    id: 1,
    cover: "",
    title: "Паста в грибном соусе с курицей",
    time: 30,
    description:
      "Lorem ipsum dolor sit, amet consectetur adipisicing elit. Eaque, exercitationem.",
  },
  {
    id: 2,
    cover: "",
    title: "Салат Цезарь с креветками",
    time: 20,
    description: "Хрустящие листья салата, сочные креветки и ароматный соус.",
  },
  {
    id: 3,
    cover: "",
    title: "Куриные шашлычки в медовом маринаде",
    time: 40,
    description:
      "Нежное куриное филе в сладко-пряном маринаде, запечённое до золотистой корочки.",
  },
  {
    id: 4,
    cover: "",
    title: "Карри с овощами и кокосовым молоком",
    time: 35,
    description: "Овощи тушёные в пряном кокосовом соусе, подаются с рисом.",
  },
  {
    id: 5,
    cover: "",
    title: "Блинчики с творогом и ягодным соусом",
    time: 25,
    description:
      "Тонкие блинчики, фаршированные нежным творогом и политые свежим ягодным соусом.",
  },
  {
    id: 6,
    cover: "",
    title: "Том Ям с морепродуктами",
    time: 45,
    description: "Классический тайский суп с креветками и ароматными специями.",
  },
  {
    id: 7,
    cover: "",
    title: "Стейк из говядины с соусом из зелёного перца",
    time: 50,
    description: "Сочный стейк средней прожарки с пикантным соусом.",
  },
  {
    id: 8,
    cover: "",
    title: "Чизкейк Нью-Йорк",
    time: 120,
    description: "Кремовый чизкейк на основе из печенья с нежной текстурой.",
  },
  {
    id: 9,
    cover: "",
    title: "Пицца Маргарита",
    time: 60,
    description:
      "Тонкое тесто с соусом из свежих томатов, базиликом и сыром моцарелла.",
  },
  {
    id: 10,
    cover: "",
    title: "Гаспачо с авокадо",
    time: 15,
    description:
      "Освежающий холодный суп из помидоров и авокадо с оливковым маслом.",
  },
];
